{
	"intents": {
		"negative": {
			"utterances": [
				{
					"data": [
						{
							"text": "রিটেইলারেই আপনাকে টংগের মাধ্যমে রিচার্জটি সফলভাবে করে দিতে পারবে ঠিক আছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "প্রফেশনাল ল্যাঙ্গুয়েজ ইউজ করবেন রবির সাথে ল্যাঙ্গুয়েজ ইউজ করবেন আদারওয়াইস কলটি কন্টিনিউ করতে পারবো না"
						}
					]
				},
				{
					"data": [
						{
							"text": "প্রফেশনাল ল্যাংগুয়েজে কথা না বলার কারণে লাইনটি ডিসকানেক্ট করে দিচ্ছি"
						}
					]
				},
				{
					"data": [
						{
							"text": "জি না স্যার ওটার রিচার্জ করে নিতে বলা হয়েছিলো অবশ্যই আপনাকে রিচার্জ করে অফারটি নিতে হবে স্যার"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনার ইন্টারনেট ব্যালেন্সটি চেক করবেন স্টার"
						}
					]
				},
				{
					"data": [
						{
							"text": "জিরো ওয়ান এইট ওয়ান নাইন সেভেন সিক্স জিরো ফাইভ ডাবল থ্রি আপনি যখন"
						}
					]
				},
				{
					"data": [
						{
							"text": "তাহলে কেউ কল করলে আপনাকে ব্যস্ত বলবে অথবা"
						}
					]
				},
				{
					"data": [
						{
							"text": "নাম্বারটি আনবার করে দিয়েছি"
						}
					]
				},
				{
					"data": [
						{
							"text": "আরেকটি বিষয় স্যার আপনাকে কিন্তু এখানো ডিউ আছে বকেয়া আছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "তাই স্যার সেটি আপনি অটো মুডে সেট করা আছে কি না একটু চেক করে দেখবেন ঠিক আছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "স্যার রিচার্জ করার পর অন্তত পক্ষে এক ঘণ্টা অপেক্ষা করবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "ঠিক আছে ম্যাম জেনে ভালো লাগলো সিম ব্যবহারে কোনো সমস্যা হচ্ছে না"
						}
					]
				},
				{
					"data": [
						{
							"text": "এবং স্যার দেখতে পাচ্ছি স্যার আপনার"
						}
					]
				},
				{
					"data": [
						{
							"text": "এ ধরনের কোনো তথ্য আপনাকে বলা হয়েছে ফ্রি মেগাবাইট পাবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "স্যার আপনি কল করলে তো টাকাটি চার্জ করা হবে স্যার ঠিক আছে স্যার"
						}
					]
				},
				{
					"data": [
						{
							"text": "জি স্যার বরাবর চারশ টাকা রিচার্জ করলে হবে"
						}
					]
				},
				{
					"data": [
						{
							"text": "আমি কি আপনাকে কিছু বলেছি যে কোনো সার্ভিসের জন্য চার্জ হয়েছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "জি না ম্যাম স্যরি"
						}
					]
				},
				{
					"data": [
						{
							"text": "ঠিক আছে স্যার তাহলে কাস্টমার কেয়ারে ভিজিট করবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনি কাইন্ডলি প্রতি মিনিটে কথা বলবেন সাতচল্লিশ পয়সা করে টেন সেকেন্ড পালস সুবিধায় দশ দিন মেয়াদ পাবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "আগে আপনাকে ফরোয়ার্ড ক্যান্সেল করতে হবে স্যার ফরোয়ার্ডগুলো ক্যান্সেল করতে"
						}
					]
				},
				{
					"data": [
						{
							"text": "বিষয়টি চেক করে জানিয়েছি কেন আপনার নাম্বার থেকে টাকা চার্জ করা হচ্ছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "দশ দিন মেয়াদ আর আপনি যদি চান স্যার স্টার"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনার সমস্যাটির জন্য দুঃখিত"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনি যে বিষয়টি বলছেন যে নেটওয়ার্কের প্রব্লেম পাচ্ছেন স্যার আপনি সর্বশেষ কখন প্রব্লেম পেয়েছেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "ঠিক আছে স্যার মিডিয়াম ঠিক আছে স্যার"
						}
					]
				},
				{
					"data": [
						{
							"text": "দুঃখিত বিষয়টির জন্য স্যার গতকালকে আপনার শুধু চুয়াল্লিশ টাকা একবার রিচার্জ হয়েছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "অর্থাৎ তেরো তারিখ সকাল আটটা চৌদ্দ মিনিটে একুশ টাকা রিচার্জ হয়েছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "জি তারপরে একই শুনতে পাচ্ছেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "ধন্যবাদ সময় দিয়ে সহযোগিতা করার জন্য স্যার অ্যাঁ কাইন্ডলি একটু পুনরায় জানাবেন যে আপনার"
						}
					]
				},
				{
					"data": [
						{
							"text": "স্যার কাইন্ডলি সে বিষয়ে সতর্ক থাকবেন যদি পারেন নিকটবর্তী পুলিশ"
						}
					]
				},
				{
					"data": [
						{
							"text": "দেখে নিতে পারেন আমি আপনার সুবিধার্থে কোড এবং লিংকটি পাঠিয়ে দিয়েছি ঠিক আছে"
						}
					]
				},
				{
					"data": [
						{
							"text": "বিষয়টির জন্য আন্তরিকভাবে দুঃখিত স্যার কেন ব্যবহার করতে পার"
						}
					]
				},
				{
					"data": [
						{
							"text": "পেয়ে যাবেন তবে ব্যবহার না করলে আমি কি রিকোয়েস্ট রাখবো স্যার কাইন্ডলি জানাবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনাকে কি রিচার্জে বলা হয়েছে নাকি কোড ডায়াল করতে বলা হয়েছিলো"
						}
					]
				},
				{
					"data": [
						{
							"text": "এ নাম্বারে কল করলে আপনার প্রতি মিনিট দুই টাকা সাতষট্টি পয়সা করে চার্জ হবে ভ্যাট এসডি এসসি সহ দশ সেকেন্ড পালসে স্যার"
						}
					]
				},
				{
					"data": [
						{
							"text": "ঠিক আছে স্যার অফারটিতে আপনার কলরেট টা"
						}
					]
				},
				{
					"data": [
						{
							"text": "এসময় পাসওয়ার্ড চাইলে এক দুই তিন চার দেবেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "যেহেতু পূর্বে আমাদের অফারটি ছিলো তার কারণে আপনি কোড নাম্বারটি ডায়াল করে অফারটি দেখতে পাচ্ছেন"
						}
					]
				},
				{
					"data": [
						{
							"text": "এটি তো অবশ্যই এক যুগ আগের কথা বলছেন আপনি হয়তোবা বারো বছর হয়ে গেছে কথাটির"
						}
					]
				}
			]
		},
		"positive": {
			"utterances": [
				{
					"data": [
						{
							"text": "আসসালামু আলাইকুম ফাইরোজ বলছি আপনাকে কিভাবে হেল্প করতে পারি"
						}
					]
				},
				{
					"data": [
						{
							"text": "জি কাইন্ডলি বলুন খুবই স্যরি বিষয়টির জন্য স্যার কাইন্ডলি আমাকে সময় দিন আমি চেক করছি যে বিষয়টি বুঝতে পারছি স্যার অন্য কোনো হ্যান্ডসেটে অ্যাকটিভ করে দেখেছেন বা এয়ারটেল নাম্বারটি ঠিক আছে স্যার "
						}
					]
				},
				{
					"data": [
						{
							"text": "আসসালামু আলাইকুম তানি বলছি আজকে আপনি কিভাবে সহযোগিতা করতে পারি ওয়ালাইকুম আসালাম আমি দুঃখিত বিষয়টির জন্য স্যার নগদ সংক্রান্ত কোনো তথ্য আমাদের এখান থেকে জানানো সম্ভব হবে না স্যার কারণ আমাদের হেল্প লাইনে একটি নাম্বার আছে আপনার সুবিধার্থে আমি আপনাকে নগদ হেল্প লাইন নাম্বারটি জানিয়ে সহযোগিতা করতে পারবো স্যার নগদের দুইটি নাম্বার আছে একটি হচ্ছে ডাবল সিক্স ফোর সিক্স সেভেন আর একটি হচ্ছে জিরো নাইন সিক্স ষোলো ষোলো সাত আরেকটি নাম্বার আছে সেটি আমি আপনাকে এসএমএস করে দিচ্ছি কি কারণে কেটে কল করতে পারেন স্ট্যান্ডার্ড চার্জ অ্যাপ্লিকেবল থাকবে ঠিক আছে মোস্ট ওয়েলকাম ধন্যবাদ রবির\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "একটু সময়ের প্রয়োজন হচ্ছে টেকনিক্যাল ইস্যুর কারণে স্যার ধন্যবাদ স্যার আপনার নাম্বারটিতে দেখতে পাচ্ছি আমার গুনগুন সার্ভিসটি চালু করেছেন এটি রিনিউয়াল ফ্রি ফ্রি আছে কষ্ট আছে যত আছে এ বুকে এ গানটি চালু আছে শুধু গান নাকি সম্পূর্ণ সার্ভিসটি ঠিক"
						}
					]
				},
				{
					"data": [
						{
							"text": "শুধুমাত্র একটি গুনগুন সার্ভিস করবে অ্যাকটিভ করা ছিল যার মাধ্যমে টাকা পূর্বে চার্জ হয়েছে সেটি এখন বন্ধ আছে আর আপনার দুই টাকা সাতষট্টি পয়সা করে দেখতে পাচ্ছি গত কালকে চার্জ হয়েছে যেটি"
						}
					]
				},
				{
					"data": [
						{
							"text": "আসসালামু আলাইকুম বিষয়টি বলছি আপনাকে কিভাবে সহায়তা করতে পারি শুনতে পাচ্ছেন কাইন্ডলি সমস্যাটি জানাবেন স্যার জি অবশ্যই স্যার আমি শুধু গান বন্ধ করবো নাকি গানসহ পুরো সার্ভিসটি বন্ধ করতে চাচ্ছেন নাকি বন্ধ করে দেয়া প্রয়োজন হচ্ছে না স্যার এটি সতেরো তারিখে টাকা কেটে নেওয়া হয়েছিলো এখন দেখতে পাচ্ছি চালুর অপশনটি বন্ধ করে রেখেছেন আপনি কোন অপশনটা চালু নেই আপনার নাম্বারে টাকা নেওয়ার মতো আপনি নিশ্চিন্তে রিচার্জ করতে পারবেন ঠিক আছে স্যার কার্ডের অপশনটিও বন্ধ করে চালু আছে ঠিক আছে স্যার পরবর্তীতে আপনার যদি কোনো সার্ভিস বন্ধ করতে চান স্টার নাইন হ্যাশে কোডটি ডায়াল করবেন সম্পূর্ণ ফ্রিতে সকল সার্ভিস বন্ধ আছে স্যার রবির সাথে থাকার জন্য ধন্যবাদ স্যার ভালো থাকুন আসসালামু আলাইকুম\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "শুভ সকাল চন্দ্রিমা বলছি আপনাকে কিভাবে সহায়তা করতে পারি স্যার দুঃখিত বিষয়টির জন্য স্যার নাম্বার থেকে আমরা আমাদের\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনি কি শুনতে পাচ্ছেন আমাকে সার্ভিস বন্ধ করে দিয়েছি কষ্ট করে একটি কনফারমেশন এসএমএস বক্সে যাবেন যে সার্ভিসটি বন্ধ করে দিয়েছে তার মেয়াদ ঠিক আছে স্যার ধন্যবাদ রবির সাথে থাকার জন্য ভালো থাকুন স্যার\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "আসসালামু আলাইকুম ঈদ মোবারক নিলুফার বলছি আজকে আপনাকে কিভাবে সহযোগিতা করতে আমাদের আজকের দিনের স্পেশাল অফারগুলো দেখে নিতে পারেন ঠিক আছে স্যার এছাড়া একটি রিকোয়েস্ট ছিলো স্যার কলটি শেষে আপনার মতামত জানতে টু ডাবল এইট ডাবল এইট এই নাম্বার থেকে একটি এসএমএস করা হবে আমার সেবাটি যদি ভালো লাগে স্যার অবশ্যই রিপ্লাই করবেন কোনো চার্জ হবে না ঠিক আছে স্যার রবির সাথে থাকার জন্য ধন্যবাদ ভালো থাকবেন আসসালামু আলাইকুম\n"
						}
					]
				},
				{
					"data": [
						{
							"text": " পাচ্ছি আপনার অ্যাকাউন্টে টাকা চার্জ করে নেওয়ার মতো কোনো ধরনের সার্ভিস অ্যাকটিভ নেই শুধুমাত্র অ্যাকাউন্টে টাকা এই কারণে চার্জ করা হয়েছে আপনি লোন নিয়েছিলেন লোনের টাকাটিও আপনার কাছ থেকে পরিশোধ করা হয়েছে উনিশ তারিখে পঞ্চাশ টাকা n"
						}
					]
				},
				{
					"data": [
						{
							"text": "আপনার বিষয়ের জন্য দুঃখিত আমাকে সময় দিবেন আমি চেক করে জানাচ্ছি যদি মনে হয় কোনো সার্ভিসের কারণে টাকা কাটছে আপনি একটি বার স্টার নাইন হ্যাশে কোডটি ডায়াল করবেন\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "স্যার এটি হচ্ছে একটি হেল্থ ইন্সুরেন্স সেটি জি বর্তমান ডিফল্ট কলরেট থাকবে এবং দুই টাকা সাতষট্টি পয়সা চার্জ করে এরপর আপনার অ্যাকাউন্ট থেকে আপনার অ্যাকাউন্ট থেকে চার্জ করবে এবং কাভারেজ এবং হাজার টাকা চার্জ করা হবে স্যার দুই টাকা সাতষট্টি পয়সা করে আপনার নাম্বারটি কাভারেজ জমা হবে এক লাখ টাকা চার্জ করা হচ্ছে আপনার মোবাইলের সেটিংস করতে হবে সেখানে আপনি যদি আপনি কাভারেজ পাচ্ছেন এইচ \n"
						}
					]
				},
				{
					"data": [
						{
							"text": "পারি দুঃখিত স্যার বিষয়টার জন্য দুঃখিত স্যার বিষয়টির জন্য কাইন্ডলি জানাবেন আপনার সর্বশেষ কখন এবং কত টাকা কেটে নেওয়া হয়েছে স্যার স্যার কাইন্ডলি জানাবেন স্যার সর্বশেষ স্যার কবে টাকা কেটে নেওয়া হয়েছে \n"
						}
					]
				},
				{
					"data": [
						{
							"text": "আমি কোডটি এসএমএস করে পাঠিয়ে দিয়েছি ধন্যবাদ স্যার রবির সাথে থাকার জন্য আসসালামু আলাইকুম ঈদ মোবারক\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "আসসালামু আলাইকুম ঈদ মোবারক আবিদ বলছি আজকে আপনাকে কিভাবে সহায়তা করতে পারি দুঃখিত একটু সময় দিবেন বিষয়টি আপনাকে চেক করে জানিয়ে দিচ্ছি এবং জানিয়ে রাখছি আপনি কল সেন্টারে কল না করা হয় স্টার নাইনে ডায়াল করে মাই হেলথ গুন গুন এবং মিসকল অ্যালার্ট সার্ভিস সহ সকল সার্ভিস সম্পূর্ণ ফ্রিতে বন্ধ করে নিতে পারবেন ঠিক আছে এবং আপনার নাম্বারে দেখতে পাচ্ছি বর্তমানে টাকা কেটে নেওয়ার মতো কোনো সার্ভিস অ্যাকটিভ নেই নিশ্চিন্তে রিচার্জ করতে পারেন নাম্বারে কোন টাকা চার্জ করা হবে না জি আমি সকল সার্ভিস বন্ধ আছে নিশ্চিন্তে রিচার্জ করতে পারেন ঠিক আছে\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "গুনগুন মিসড কল অ্যালার্ট সহ সব সার্ভিস সম্পূর্ণ ফ্রিতে বন্ধ করতে পারবেন স্যার এখানে তো বর্তমানে টাকা কেটে নেওয়ার মতো কোনো ভ্যালু অ্যাডেড সার্ভিসই অ্যাকটিভ নেই কাইন্ডলি আমাকে একটু সময় দিবেন আপনার হ্যান্ডসেটের উপরে স্যার বেশি চার্জ হচ্ছে কেনো চেক করছি\n"
						}
					]
				},
				{
					"data": [
						{
							"text": "যে অপশনগুলো বুঝতে পারছেন না সেগুলো তো যাবেন না তাহলে আর কোনো টাকা চার্জ হবে না স্যার স্যরি স্যার আমাদের এখান থেকে তো এটি সার্ভিস বন্ধ করার মতো কোনো প্রসেস নেই এটি আপনার হ্যান্ডসেট থেকে বন্ধ করে নিতে হবে জি না স্যার ওটা নেওয়ার জন্য কোনো টাকা চার্জ হবেনা রবির সাথে থাকার জন্য ধন্যবাদ আসসালামু আলাইকুম ভালো থাকবেন\n"
						}
					]
				}
			]
		}
	},
	"language": "en"
}